@extends('layouts.layout')
@section('title', 'О компании')
@section('content')
    <div class="container content">
        <h1>О компании DURUM</h1>
        <p>Доставка еды в Верхней Пышме<br /><br />
        <i>Наша компания уже менее 1 года радует своих клиентов. И это не пустые слова, мы действительно радуем, а не огорчаем. Наше главное преимущество - высокие стандарты качества: в нашей шаурме начинки больше, чем овощей, а продукты всегда исключительно свежие и качественные.</i><br />
        Основатель DURUM - Аревикян Сергей Ваагнович<br /><br />
        Мы любим и ценим наших клиентов, поэтому вас ждет исключительное внимание и особенный сервис.<br /><br />
        Нас выбирают ценители настоящего вкуса и натуральных продуктов. Сделайте заказ у нас, попробуйте наши роллы, мы уверены, что вы станете нашим постоянным клиентом.<br /><br />
        ДУРУМ - вкусно, быстро, удобно!</p>
        <h2>Наше местоположение</h2>
        <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ab155f6b91d1629c5c36a2011617b7c0104a7c234c39cdda815ee8c3ddd90ba45&amp;width=668&amp;height=497&amp;lang=ru_RU&amp;scroll=true"></script>
        <br />
        <br />
    </div>
@endsection